
[bar]
top=54
new=0
[Buttons]
-17=运行脚本
-18=编译(带选项)
-19=直接编译
-26=AutoIt 帮助
-34=语法检查
-16=停止脚本执行
-38=Tidy 整理脚本代码
-43=窗口信息工具
-39=Koda(窗口设计)
-25=编辑窗自动换行
-44=输出窗自动换行
-45=清除输出窗信息
-24=显示/隐藏输出窗格
-40=调试到消息框
-41=调试到输出窗
-42=移除调试
-37=大写选中文本
-36=小写选中文本
[Tools]
运行脚本=303
编译(带选项)=301
直接编译=302
AutoIt 帮助=1102
语法检查=1103
停止脚本执行=304
Tidy 整理脚本代码=1109
窗口信息工具=1106
Koda(窗口设计)=1112
编辑窗自动换行=414
输出窗自动换行=415
清除输出窗信息=420
显示/隐藏输出窗格=409
调试到消息框=1124
调试到输出窗=1125
移除调试=1126
大写选中文本=240
小写选中文本=241
[ToolBar]
bar=
303=-17|运行脚本
301=-18|编译(带选项)
302=-19|直接编译
bar=
1103=-34|语法检查
304=-16|停止脚本执行
1106=-43|窗口信息工具
1112=-39|Koda(窗口设计)
bar=
1124=-40|调试到消息框
1125=-41|调试到输出窗
240=-37|大写选中文本
241=-36|小写选中文本
bar=
108=-27|工具栏配置
109=-32|退出工具栏
bar=
